export default [
        {
            "title": "위니브 월드 : 새로운 시대",
            "genre": "판타지",
            "rate": "9.05",
            "open": "2021.0327",
            "cast": "라이캣, 소울곰, 개리씨"
        },
        {
            "title": "눈떠보니 코딩테스트 전날",
            "genre": "스릴러",
            "rate": "8.25",
            "open": "2021.04.01",
            "cast": "자바독, 개리씨, 빙키"
        },
        {
            "title": "파이썬 부트캠프",
            "genre": "드라마",
            "rate": "8.77",
            "open": "2021.04.12",
            "cast": "캣, 파이, 썬, 뮤라"
        },
        {
            "title": "파이큐티의 사랑",
            "genre": "로맨스",
            "rate": "8.81",
            "open": "2021.04.08",
            "cast": "파이썬, 큐티"
        },
        {
            "title": "NGINX의 춤",
            "genre": "드라마",
            "rate": "9.88",
            "open": "2021.04.15",
            "cast": "NGINX, 노션"
        },
        {
            "title": "어쩌다 밋업",
            "genre": "드라마",
            "rate": "9.25",
            "open": "2021.04.17",
            "cast": "라이캣, 자바독, 소울곰"
        },
        {
            "title": "파이게임 어드벤처",
            "genre": "판타지액션",
            "rate": "8.56",
            "open": "2021.04.05",
            "cast": "개리씨, 파이썬"
        },
        {
            "title": "MBIT는 내 운명",
            "genre": "로맨스",
            "rate": "9.02",
            "open": "2021.04.12",
            "cast": "라이캣, 개리씨, 자바독"
        }
    ]

